00
710|401
427|599
585|250.4
305|250.01
287|401
291|303
728|599
537|276
112|305
285|287
250.81|530
V18|?
41|41
491|428
722|787
401|250
428|518
403|250.4
414|402
491|250
413|250.6
250|401
280|780
599|311
584|401
413|427
250|272
413|414
599|424
428|427
518|599
280|287
276|536
300|401
250.01|397
403|428
295|301
466|79
41|E878
496|250
295|444
428|584
493|295
682|276
250.92|401
492|250
250.02|401
427|426
276|276
V58|V15
38|995
585|403
403|288
427|427
276|593
599|401
204|250
466|285
571|784
276|304
402|416
780|424
453|?
512|250
403|583
425|414
458|250
278|272
996|411
414|250.01
250.82|255
276|?
303|311
276|786
453|707
250.7|440
162|997
707|428
250.02|201
250.4|250.5
790|585
648|654
218|617
402|428
486|428
425|276
198|401
599|276
707|707
174|511
784|272
401|272
398|397
427|496
403|276
263|250.03
458|305
403|V46
411|250
250|285
860|E884
682|707
427|429
414|530
427|250
276|285
428|276
799|288
242|599
197|198
428|410
414|401
401|458
411|424
250.6|536
599|435
285|569
401|787
250.02|428
428|414
250|?
276|493
250|438
428|707
493|428
424|287
202|425
440|401
428|396
411|496
250|493
250.02|585
599|427
577|272
427|412
785|496
413|786
276|599
276|428
491|486
427|250.6
442|786
616|617
250|331
414|250
558|272
411|412
996|V58
285|789
719|414
780|250
198|721
496|404
799|183
280|564
491|458
401|311
707|599
786|784
424|428
305|305
428|204
998|285
599|998
285|428
287|197
428|250
250|280
428|403
250.41|250.51
276|799
414|272
428|250.4
250.03|272
250.02|303
576|573
296|250.6
428|486
428|577
250|716
722|426
682|916
427|414
424|424
707|287
997|401
427|600
486|250
276|250
250.02|425
425|466
584|285
584|599
401|585
401|285
276|401
600|250
401|V08
785|427
276|275
491|244
424|785
414|411
295|401
493|V45
250.6|357
584|728
401|414
E878|785
403|780
250.03|535
250.03|41
342|250
584|496
428|426
250|296
410|486
287|714
428|435
707|682
496|813
824|845
414|V45
287|250
593|V42
458|414
515|402
428|413
491|413
997|788
486|411
272|250
403|585
250.53|V42
530|427
428|442
996|250
250.02|424
998|605
595|276
496|443
198|790
276|427
560|536
327|250
250|278
491|276
287|403
518|491
276|996
250.51|250.6
250.01|401
518|196
784|E942
276|780
426|250
440|585
276|496
250.01|284
V02|V09
425|785
250|414
438|530
427|276
585|396
486|414
572|789
518|402
276|787
518|577
731|730
428|799
906|351
782|425
456|284
790|276
682|250.6
276|530
599|70
707|785
599|493
276|682
482|427
250|V58
401|V12
682|584
707|730
599|278
437|V12
599|560
E885|E849
401|490
438|733
V43|250
272|530
401|276
599|621
496|924
780|426
250.81|250.6
585|250
585|425
411|401
780|401
278|250
403|250
426|414
493|300
250.01|568
486|585
282|288
424|427
491|599
211|250
411|276
411|428
996|38
305|427
427|285
621|618
250.02|?
486|276
560|41
599|189
599|788
411|998
599|402
440|250
453|403
305|250
584|276
586|272
457|250.01
410|599
518|286
428|250.02
494|202
780|812
585|424
491|V45
V45|263
401|250.6
571|303
413|70
250.13|285
996|585
599|473
805|805
250.8|V58
707|398
404|707
728|250
780|920
427|411
294|995
424|250
250|607
428|428
276|486
428|493
411|250.6
411|780
496|E822
70|304
682|599
412|V45
428|438
442|V45
250.02|218
277|482
250|715
V43|401
491|571
250.01|V45
585|440
425|427
428|E849
486|515
428|719
427|E932
486|427
413|403
543|250
427|507
250.02|276
41|250
411|414
518|780
162|276
578|250
496|518
581|511
428|401
427|402
599|578
250.42|403
250|710
287|285
599|250.03
196|197
276|250.02
584|293
426|403
997|518
250.52|362
715|836
428|424
998|250
616|568
786|278
V10|250
536|403
V85|278
788|401
250.6|465
197|250
707|357
250|536
707|731
787|780
682|427
560|250.01
428|425
788|272
410|428
496|427
276|V58
427|403
576|250.82
707|276
584|433
276|707
584|428
593|591
386|437
496|428
574|496
441|427
428|496
276|250.6
789|571
428|250.01
162|272
197|560
402|496
401|278
250.02|998
707|250
511|427
424|244
784|787
272|305
486|599
250|305
?|278
250.8|414
682|714
496|250.02
427|424
250.02|285
?|?
440|707
250.6|427
789|491
276|272
250|530
722|998
424|250.03
784|?
250|496
535|211
453|438
272|278
250.02|414
250.6|780
250.6|716
285|530
276|305
287|V70
496|286
202|428
451|250
552|998
466|276
42|272
V43|V43
585|414
428|560
427|491
340|496
486|560
287|41
577|428
285|707
250|647
496|403
294|276
424|276
305|276
599|780
427|V15
453|250.02
574|427
250.6|707
V62|278
403|250.6
574|574
425|250
790|250
998|722
295|250
38|250.02
577|574
401|413
287|303
8|401
337|564
789|414
250.41|250.7
414|412
411|427
571|250
304|305
493|745
276|250.4
429|729
198|250.51
276|250.8
250.02|530
654|648
138|784
428|511
411|486
250|786
413|593
648|250
464|250.6
285|V12
599|996
41|403
590|280
411|272
599|250
411|710
599|682
413|250
511|403
311|970
599|E934
426|426
493|327
70|585
276|584
348|E853
599|414
715|305
578|427
599|584
535|786
250.13|276
250|V43
996|427
491|250.02
425|401
198|250
780|275
250.01|E933
250.6|401
715|250
276|225
723|278
401|553
585|427
250.02|784
453|151
435|414
446|584
998|250.01
340|595
491|250.92
V42|250.92
425|280
276|535
428|585
560|250.41
250.02|532
496|682
250|V10
596|788
682|413
285|250
428|491
285|560
567|403
402|272
V23|648
997|560
401|493
725|401
781|401
787|250
V58|414
560|294
427|348
785|276
599|317
574|250
250.6|250.83
599|428
276|8
250|600
285|715
682|250
V45|250
276|518
42|250.4
682|440
785|730
340|599
728|496
411|440
288|591
V85|458
518|250
V45|790
196|455
280|562
276|358
492|780
410|250
788|250.01
404|428
707|250.2
401|780
340|263
250.13|785
789|530
427|707
730|428
285|584
284|486
250.02|277
250|424
413|401
250|268
599|486
427|428
427|280
518|511
997|584
496|V42
426|428
575|787
590|403
599|496
428|411
250.92|285
428|492
276|693
401|70
413|721
411|280
599|593
294|781
410|786
496|305
620|218
427|203
250.01|562
425|250.02
789|572
272|401
780|530
403|427
250.41|642
285|458
401|465
682|?
575|576
300|296
425|496
518|428
427|562
414|414
70|276
38|41
515|585
198|196
599|799
428|788
496|401
786|250
428|783
519|571
493|433
V58|?
707|250.01
784|414
788|250
162|198
345|438
478|250
428|250.43
401|310
707|681
198|507
250.01|311
285|305
591|285
428|530
730|707
401|244
730|440
569|401
786|250.02
434|342
780|276
250|593
458|427
41|530
396|414
427|V42
280|427
599|41
V45|401
786|250.4
997|427
564|V45
250.02|V58
250.5|414
250|311
427|621
398|285
726|250.41
584|250.01
250.02|560
592|412
780|343
278|401
682|906
250|244
296|250
558|575
860|250
427|425
427|790
553|564
496|512
564|250.6
440|414
427|250.02
250.13|599
425|486
285|599
424|496
486|823
560|401
788|295
453|401
496|515
41|276
410|518
728|244
276|402
401|427
250.01|784
250.81|791
386|250
276|482
496|414
295|305
599|296
427|413
584|250.8
496|E884
813|812
425|250.01
198|250.01
585|287
403|584
331|41
276|414
584|403
648|V27
453|250
427|584
411|443
599|331
425|491
162|305
250.02|967
730|250.8
E849|715
701|V18
577|291
244|401
276|710
424|585
8|443
486|491
332|401
593|285
183|780
560|276
244|250
599|789
682|428
250.03|599
532|530
413|412
713|682
787|E938
202|285
413|250.01
287|515
284|276
496|424
428|285
571|789
496|280
410|682
281|890
491|427
V63|682
585|404
584|585
250.01|664
571|284
428|V45
958|250
428|648
780|729
348|428
783|403
599|715
250.8|433
530|401
682|401
424|593
285|276
681|250
428|275
203|599
314|300
753|401
250.01|272
584|38
250.02|272
617|625
411|V45
V42|461
V42|401
70|518
715|401
493|305
250.02|682
250.02|790
786|794
518|V85
682|94
403|486
296|290
860|401
595|616
E878|250
319|272
8|278
424|414
781|250
344|250
411|250.02
283|569
250.92|403
359|401
788|204
276|724
244|272
V15|?
301|250
202|276
648|663
421|403
428|294
244|276
427|401
303|276
786|294
799|567
584|250.41
403|784
426|?
250.82|427
780|304
648|345
295|428
724|788
710|492
250.03|582
427|416
?|425
250.82|276
250.82|496
722|401
368|781
599|250.02
458|401
276|135
733|724
482|490
584|682
305|250.12
584|434
496|564
211|V72
276|583
110|319
255|253
443|250
729|722
585|276
250.02|427
584|427
578|276
599|280
331|294
486|38
781|496
427|294
780|411
427|518
411|425
496|786
453|585
303|250.02
780|250.83
496|293
403|496
428|272
780|414
427|V45
250|327
250.41|428
403|536
486|41
486|250.01
491|305
250|780
496|311
250|V61
155|197
577|250
202|E933
305|V58
250|V12
?|250.6
785|414
617|614
711|712
507|491
276|403
250.02|41
553|250
41|331
411|557
276|309
250.02|571
780|305
511|276
250|242
493|599
411|303
486|799
682|V45
305|414
305|401
411|V58
285|427
729|278
807|873
250.01|276
571|572
995|490
433|782
154|250
599|244
250.22|584
276|70
196|427
276|571
788|599
599|285
403|786
V42|707
276|79
786|250.92
518|427
578|203
816|882
584|8
486|401
V42|785
250.02|70
276|416
280|42
599|8
287|250.01
428|70
70|411
727|250
410|823
V85|414
786|486
342|401
250.92|414
585|518
493|250.02
473|477
788|V45
250|300
285|244
444|958
730|731
997|280
511|250.01
303|V64
250.52|401
295|357
285|733
V10|244
572|576
496|486
648|250.01
453|297
707|459
411|250.01
276|578
V55|41
250|465
560|396
707|424
780|285
285|401
70|E931
250.02|300
276|41
250.41|403
507|787
428|786
250.41|682
411|997
426|272
276|585
572|427
486|584
276|574
414|438
359|250
428|8
486|518
284|401
428|997
493|473
511|799
V85|250
197|V10
250.02|278
493|V58
413|250.02
425|710
112|276
493|998
402|477
486|707
250.41|250.6
250.32|496
420|426
511|414
425|112
263|466
434|368
715|V43
250.8|707
790|707
648|641
424|998
599|733
518|707
427|V58
585|V45
682|695
250|V17
287|411
218|618
425|412
518|V45
303|278
E826|550
E935|E849
518|276
250.02|251
345|401
933|787
250.02|780
780|733
220|793
414|305
337|458
280|531
491|162
425|332
250.01|?
295|250.8
V63|785
411|403
38|403
411|492
411|287
508|593
425|459
250.41|585
576|250
276|577
211|562
285|V15
410|401
496|174
585|401
250.81|785
998|?
787|?
411|786
276|244
291|250.92
410|427
403|458
41|V09
440|682
289|780
585|788
342|438
535|536
728|250.42
585|588
999|916
425|596
413|250.92
410|496
196|198
682|682
585|599
155|491
465|344
411|402
397|424
276|332
276|162
70|250
786|401
410|250.01
403|V15
785|401
70|837
567|153
518|682
303|577
996|721
496|455
453|599
V12|250
250.02|730
255|427
998|780
458|428
428|V85
162|197
250.4|585
486|780
733|599
560|574
202|401
496|V43
718|250
414|348
425|53
428|459
444|428
425|402
789|998
303|401
300|250
162|396
511|428
564|535
440|403
285|411
428|42
799|305
411|518
584|591
569|276
250.02|733
453|358
250.8|402
998|428
294|414
250.02|305
352|493
414|424
473|250
511|716
8|276
41|250.7
466|250
496|410
276|924
569|285
196|584
V42|250.01
428|453
490|278
724|250
426|427
437|428
515|276
823|780
403|714
427|585
518|518
625|250
V45|404
707|344
599|425
785|996
682|730
403|570
295|599
427|787
413|V45
590|428
491|466
298|295
516|53
250|724
284|427
155|401
427|709
413|276
250.02|969
584|785
344|518
536|112
486|790
250.92|211
585|416
285|532
496|726
294|401
244|414
581|599
276|466
486|496
727|401
788|591
275|427
496|276
428|250.6
250.02|599
733|250
530|250
202|458
V43|263
496|204
285|157
599|253
707|204
496|799
562|250
719|780
342|V08
786|789
860|807
805|250.02
491|401
278|287
599|403
785|707
491|403
511|530
250.7|707
41|401
427|725
496|585
780|295
493|250
305|70
998|E870
413|272
331|427
131|383
416|250
309|V15
648|244
203|787
794|272
427|410
198|493
403|707
309|301
585|496
428|515
403|599
585|428
V23|250.01
707|250.8
443|707
287|572
437|401
782|715
577|276
785|681
250.01|428
304|424
E888|401
492|305
816|824
584|250.02
404|491
E906|250
427|786
781|250.82
250|348
682|780
425|135
414|410
486|410
88|250
38|574
428|278
852|851
414|V58
285|V45
807|E828
599|794
276|357
427|250.92
250.02|378
294|428
428|717
250.02|382
250.02|810
38|263
427|512
276|292
424|522
250|276
331|250
570|511
491|424
250.6|295
626|250
707|272
V85|401
428|290
354|250
305|413
785|428
197|591
413|424
189|511
511|493
250|356
285|403
365|401
276|261
295|780
401|455
733|401
562|401
486|425
285|414
413|794
496|487
295|250.6
482|38
592|295
571|427
578|574
433|492
599|298
293|275
250.01|593
530|338
493|425
459|402
661|648
414|427
413|599
38|998
162|784
V64|250
250.01|250
574|276
V15|396
710|250
486|511
518|337
428|599
682|403
707|250.6
518|V12
153|250
428|578
305|287
276|410
250.02|705
V18|V17
V54|V43
250|256
808|E881
512|428
250.11|560
250.01|537
250.8|E939
278|?
820|410
412|401
197|789
599|599
807|599
250.01|414
276|255
E932|401
440|730
198|41
507|263
562|455
250|V45
V65|425
511|466
250.42|427
185|250
510|38
403|V12
780|443
403|250.01
496|250.6
197|576
428|727
486|285
427|453
599|556
574|250.6
715|369
8|?
135|517
487|272
276|263
205|250
433|427
599|786
785|682
424|397
280|626
197|197
304|723
198|496
565|250
492|428
413|426
340|401
996|447
425|728
276|42
428|V58
403|189
250.02|342
435|285
8|250.7
923|E885
482|511
403|285
998|496
438|438
263|250
305|496
428|423
590|250.02
255|593
V15|278
518|250.02
276|250.12
443|272
490|?
403|721
599|294
585|784
276|491
496|285
250.02|466
707|425
305|V12
250|518
V63|401
781|V43
250.6|586
200|250.01
401|599
998|278
568|250
681|707
276|396
250|355
799|250.02
303|496
792|250
496|412
250.6|414
411|493
493|427
465|250
403|996
250.92|413
511|250
518|799
250.6|337
425|424
578|250.02
412|414
305|438
311|250
789|428
780|263
250.01|599
729|438
426|70
296|V62
V42|250.41
784|401
424|250.01
E849|401
701|478
507|584
995|38
496|303
285|531
411|996
487|276
197|496
198|197
287|276
250.82|414
70|E933
250.42|707
733|564
272|575
250.01|654
491|410
280|570
424|401
250.01|41
427|250.01
425|428
292|590
305|V15
403|595
428|250.8
410|V15
584|296
250.8|682
424|786
682|998
250.6|428
413|281
303|456
496|780
112|536
260|296
285|413
198|E932
414|428
280|414
812|?
250.6|435
410|578
296|278
756|250
780|V45
998|998
465|250.6
707|260
572|456
272|493
250|490
599|782
707|427
250.92|250.6
492|493
E878|428
682|250.02
707|414
280|428
136|311
550|553
276|751
280|332
197|V45
V10|530
575|250.8
707|263
250|693
276|443
403|E885
300|E950
710|244
428|135
585|242
301|V62
288|250
427|714
599|437
276|511
433|276
511|202
786|511
414|584
558|403
785|584
491|584
411|491
446|496
250.82|428
286|294
250|427
535|285
710|428
250.02|569
780|719
780|V85
871|401
440|250.92
250.01|V58
482|414
41|250.03
250.02|715
518|486
707|38
V43|V58
413|428
428|250.41
456|572
789|250
535|250
577|303
276|515
518|204
435|780
707|280
789|280
295|715
250.02|491
433|250
493|250.1
196|250
585|250.02
438|414
426|276
294|225
280|154
648|642
342|781
496|135
280|250
562|214
435|250
280|266
398|427
292|309
599|250.6
518|292
250.02|244
427|788
250.13|250.6
486|403
578|295
707|V58
590|V58
295|345
320|276
285|486
287|413
581|272
780|998
250.01|584
440|8
805|427
276|250.01
285|E885
707|403
250.81|584
428|991
599|V12
402|414
250.01|433
250.6|V42
789|401
518|295
995|486
998|617
V45|414
295|493
486|382
413|496
197|403
824|E888
198|424
250.83|?
723|719
997|599
493|285
707|780
427|441
250.03|304
571|V42
424|402
250.01|716
426|412
783|285
882|E906
799|250
?|250
70|348
805|337
427|726
296|401
788|562
348|401
250.81|401
733|305
507|784
276|242
276|997
E858|790
507|349
342|784
585|250.01
285|332
402|250
V45|428
599|515
403|V45
805|276
567|E878
433|401
276|784
403|?
560|997
305|882
792|780
285|493
403|293
357|300
482|491
276|455
496|571
404|272
596|428
577|401
682|41
276|V45
285|518
591|276
682|E879
401|412
785|599
298|305
780|296
53|250
276|424
403|414
41|682
250.01|718
V85|428
280|569
574|998
447|401
197|427
250.02|V15
786|493
473|401
38|578
255|255
427|272
303|346
428|V15
276|253
285|41
572|198
250|478
438|401
710|305
411|189
511|401
250.92|41
153|197
401|V62
599|707
707|401
428|466
285|578
530|278
756|401
680|414
401|?
287|578
996|403
250.81|286
511|394
285|496
284|162
789|787
309|412
424|411
303|305
493|401
296|311
70|285
998|560
287|574
413|287
434|276
276|295
584|203
211|427
583|276
250.83|348
250.02|438
621|627
530|272
411|426
730|94
518|585
403|V42
414|396
242|401
515|424
706|585
250.01|174
201|571
707|250.02
198|403
414|250.6
451|276
V15|250
490|250
V45|V45
413|729
250.6|918
577|496
920|401
721|428
276|714
491|414
661|V27
995|682
428|277
114|305
E934|496
V58|250
336|722
428|244
492|600
150|276
8|V15
728|250.6
724|724
285|461
519|414
276|558
E885|250
250.82|707
250.6|515
530|530
560|780
599|396
412|458
442|250
250.01|285
413|696
V45|530
599|305
492|250.93
250.4|583
491|202
599|202
V10|V45
707|496
996|?
250.01|453
250.8|278
V12|412
250.01|663
486|434
998|401
437|250.02
514|427
496|578
453|455
396|250
905|?
276|V15
411|V65
250.22|276
401|V45
263|585
518|410
211|401
250|412
402|425
590|584
250.02|8
294|250.6
250.02|787
327|780
591|599
354|959
496|296
250.12|276
440|38
250.11|250.6
70|250.02
536|276
415|453
250.7|414
707|584
155|789
786|303
560|250
780|710
584|295
276|250.1
458|458
518|560
562|569
196|V10
427|V12
250.02|625
250.03|274
280|537
682|443
305|300
998|425
786|787
357|338
280|250.02
157|780
535|280
357|250
784|728
V12|401
424|425
491|307
403|413
250|794
342|787
585|338
174|508
486|786
198|491
244|493
250.8|401
998|453
276|E931
591|995
250.12|599
278|296
202|E885
E885|788
496|278
280|578
276|250.41
572|284
300|311
585|799
518|425
198|599
250.2|V58
V45|403
571|70
276|340
580|403
201|E930
458|787
712|715
486|303
584|250.6
578|786
518|340
623|250
560|411
342|V85
255|250.8
34|250
682|278
574|493
707|924
V42|427
309|331
998|250.02
531|427
299|250.1
518|414
493|79
428|274
425|581
250.03|659
518|584
428|402
276|433
620|616
197|196
276|592
397|396
261|576
79|250
331|780
714|250
250.01|413
707|996
305|V08
428|287
736|V43
788|756
411|285
295|276
729|784
250.6|250.7
135|562
70|490
E888|E849
112|E942
276|564
496|70
558|787
191|305
495|453
250.92|272
553|V85
411|250.03
250.02|511
424|493
437|250
250.4|403
250.03|466
433|250.02
581|V58
486|250.6
404|V45
401|784
112|707
250.92|786
E968|873
250.01|294
250.92|389
250|733
250.01|790
427|250.82
730|785
250.13|425
276|278
426|726
410|396
250.52|496
972|E858
250.42|351
486|V10
414|715
292|250.02
790|491
511|496
272|412
276|560
250.83|707
263|428
491|285
396|584
518|586
V10|412
250.13|649
446|287
599|585
242|414
511|491
414|493
585|397
276|E849
402|V58
790|428
250|V15
440|715
250.02|593
533|414
508|490
401|840
599|E885
783|742
276|287
682|250.03
303|438
V85|250.92
280|V43
574|569
434|715
578|446
280|585
482|599
V62|401
250|413
V15|401
530|?
E878|287
787|311
203|584
920|E812
518|401
722|354
515|112
850|780
519|250
997|250
V62|V15
410|287
595|278
518|578
250.82|401
560|584
577|997
490|401
998|413
38|518
V42|250
552|702
996|496
V58|466
342|427
415|444
401|440
560|787
280|402
414|562
593|250.01
816|922
648|648
287|571
285|747
648|656
721|722
584|580
491|485
276|998
285|737
285|562
440|496
507|729
276|382
428|458
357|682
969|780
V54|V54
425|272
397|417
E885|285
608|493
496|162
250.02|707
428|263
997|E878
276|733
276|681
250.51|362
403|250.41
255|518
250.02|786
250.03|427
429|V45
435|E947
493|250.01
872|E888
652|656
458|424
576|575
421|425
578|242
250|112
427|41
789|576
E888|331
378|493
250.03|581
998|277
496|593
998|578
428|955
282|244
295|V58
496|996
135|584
294|250
250|790
250.8|428
562|787
491|416
581|V45
70|403
496|41
486|250.82
424|530
403|E849
599|287
428|250.7
727|727
427|799
428|284
250.81|491
411|343
192|401
583|403
861|808
562|211
250.52|276
626|401
250.13|530
38|707
396|397
250|785
428|279
276|303
428|920
413|782
337|414
348|780
599|410
496|411
427|458
493|311
427|391
536|337
196|997
585|536
486|282
728|402
414|278
599|?
707|784
493|780
414|996
276|438
250|781
250.7|785
250.02|496
682|287
38|996
599|204
785|429
402|V45
285|459
425|585
250.01|493
428|250.52
840|726
38|682
428|812
996|276
758|244
493|414
413|491
599|491
250.6|250.52
305|428
496|490
410|263
250.6|599
821|285
493|V10
E930|465
486|490
724|722
707|486
410|434
284|238
427|998
535|250.6
571|E885
426|424
289|8
578|331
996|414
560|196
261|518
250.02|535
599|997
574|568
38|250.7
486|250.03
618|625
719|41
425|V45
348|518
599|79
585|285
584|790
591|V44
421|427
250.83|342
707|490
V43|285
808|414
491|250.01
552|496
707|709
250.8|53
722|250
285|278
737|250
250.8|496
250.13|403
518|493
276|288
578|401
410|411
284|599
998|250.6
493|402
354|873
491|682
250.42|583
591|493
V61|?
496|289
42|304
V66|250.02
574|401
682|459
424|135
428|434
8|250.01
441|401
516|250.01
250.01|424
250.03|401
V62|250
599|620
707|285
427|576
593|585
438|427
41|725
250.11|276
V85|791
287|288
682|250.5
53|401
707|443
567|287
276|425
189|250.4
924|E816
411|278
411|198
459|250
250.7|443
401|305
162|427
403|578
8|792
E950|E950
784|250.8
298|301
491|V46
250.01|412
518|482
585|280
262|197
411|250.92
250.42|276
805|250.01
438|787
433|424
162|250
295|V15
250|533
V14|V14
806|584
94|577
577|536
599|250.4
599|695
424|578
E881|305
303|291
427|530
578|238
276|728
568|272
250.22|204
250.6|272
707|27
287|648
562|535
V86|780
578|436
511|V10
496|790
786|414
599|368
518|789
482|518
285|998
276|344
518|162
574|303
300|319
427|781
427|331
427|682
285|250.92
414|998
536|V15
424|707
8|424
518|496
491|253
599|355
996|413
601|250
425|780
340|729
785|250
424|799
426|812
295|296
496|V57
427|873
496|437
707|444
V15|V10
428|260
162|511
285|726
721|401
276|250.03
864|250.01
486|562
426|584
276|112
414|287
427|E888
250.52|280
250.12|278
276|274
998|996
585|584
250.6|788
796|250
196|276
458|250.8
599|573
710|786
280|218
456|428
402|784
584|286
342|250.6
492|401
482|510
305|V10
852|599
492|494
496|715
491|756
250.92|V15
424|780
571|285
682|790
682|250.7
625|401
716|790
781|715
356|402
780|599
599|518
348|276
403|440
396|496
493|518
552|280
524|250.92
595|250.6
599|564
424|441
518|784
290|285
E916|E849
599|293
276|245
250.02|493
428|280
861|924
414|429
466|780
424|250.4
112|288
401|295
707|440
196|573
433|403
303|569
599|591
285|250.52
427|493
428|682
496|250.01
V58|401
342|378
312|317
250|443
280|599
780|413
250.13|458
808|E888
401|426
433|V45
780|V12
198|285
453|511
255|276
729|401
998|568
453|444
440|785
424|568
244|490
496|272
281|414
681|41
511|786
135|285
682|496
425|E885
342|332
847|847
38|426
250.01|287
496|183
250.01|492
38|276
250.02|V10
780|787
486|995
456|70
309|278
410|585
492|272
280|403
201|250
428|250.51
788|342
560|564
428|998
38|250.03
198|251
250.8|404
496|721
997|410
873|369
401|V58
V65|401
276|34
199|496
414|443
428|41
788|250.03
511|285
691|112
576|197
424|416
311|V15
507|427
998|276
38|780
414|112
276|790
599|255
850|276
491|303
416|574
250|403
197|162
430|584
433|786
276|562
784|V45
799|428
276|294
444|V15
276|156
285|V58
511|518
518|403
787|787
E888|836
780|724
496|599
728|305
785|250.13
425|250.92
599|V45
403|272
204|414
573|571
620|278
285|250.6
427|396
280|211
38|285
294|?
535|530
491|530
519|272
285|E888
592|250
531|285
493|263
518|317
425|426
424|599
564|V85
535|562
40|38
491|250.4
451|250.43
585|288
707|294
599|250.1
584|493
V45|V43
250.02|576
444|427
357|401
584|V85
805|802
493|V12
707|695
428|780
491|515
42|511
280|276
453|162
250.6|577
312|250.02
394|250
584|716
790|530
349|112
112|250.12
295|41
486|278
438|344
535|403
250.13|?
996|E878
410|8
496|733
238|287
53|244
250.01|E885
780|780
536|530
826|E880
280|424
410|250.4
276|426
250.01|787
599|710
593|726
197|491
250.02|753
250.1|401
518|786
728|785
413|511
331|401
998|427
278|682
250.92|434
682|731
490|414
398|599
788|276
305|453
531|280
813|802
250.51|428
518|416
693|E930
424|275
496|787
599|250.82
289|250
461|401
789|416
780|V15
511|788
332|437
710|515
443|584
250|274
591|592
V17|?
438|403
427|593
250|722
780|428
250.03|440
276|311
594|788
585|998
599|E942
788|?
411|202
780|250.6
288|799
850|427
562|716
278|757
276|197
507|428
576|427
826|250.6
491|799
496|611
354|355
496|275
V12|244
453|584
401|275
824|E928
250.6|530
287|414
518|255
515|780
574|414
426|997
496|300
250.93|780
426|401
728|250.52
250.01|244
428|711
998|153
780|591
250.92|266
784|780
482|250.42
276|490
786|V62
786|255
807|781
590|995
599|787
785|250.6
924|920
568|311
584|250.82
458|250.42
250.01|915
681|401
203|70
272|414
566|250.02
496|413
250.41|584
250.01|780
250.83|V42
287|428
784|250
401|202
794|276
446|8
428|250.03
585|578
250.82|397
280|415
424|440
560|427
276|250.82
998|614
42|428
584|337
411|433
250.92|E885
250.6|682
493|V46
786|250.9
785|571
808|805
537|511
403|250.8
414|244
585|707
304|519
427|784
836|718
338|401
730|41
305|412
456|585
558|569
285|455
507|276
790|288
438|599
995|599
723|300
404|188
491|255
278|428
250.02|242
486|402
507|486
584|278
238|238
294|348
250.01|845
425|599
41|535
411|410
500|600
403|998
348|427
500|786
304|486
724|272
780|349
574|576
411|250.41
E888|250
719|V54
V62|250.6
427|724
510|250.6
276|250.52
625|343
250.01|518
301|300
285|?
905|V12
536|?
250.42|581
411|999
493|413
428|286
38|785
486|453
428|873
250.01|278
998|414
374|401
252|250
788|250.02
250|473
780|403
135|V43
496|756
404|585
787|786
536|263
577|518
250|294
571|401
402|788
581|404
441|584
403|425
786|578
250.03|V49
94|285
462|401
414|437
250.92|244
420|555
780|250.4
303|250
428|296
571|535
403|386
403|290
967|E950
250.6|276
?|427
284|250
427|288
151|560
287|250.02
799|466
585|996
536|V58
714|401
466|427
250.82|584
782|414
599|V63
295|V49
E933|?
959|E885
486|286
250.02|518
577|162
786|593
569|560
413|998
782|272
491|585
V45|272
507|E955
590|276
250.51|585
300|317
496|295
282|496
401|250.5
496|519
428|593
431|276
574|784
571|585
569|403
250.11|250.41
496|569
733|424
518|112
V43|716
349|401
362|250.52
788|250.12
515|496
490|427
427|997
276|204
710|729
780|707
157|197
274|345
342|458
584|492
444|599
285|208
397|427
486|416
38|599
205|401
710|250.6
591|V45
275|712
285|738
337|722
535|553
196|733
378|250
413|558
428|596
415|157
V42|250.6
428|164
707|V02
535|535
511|997
578|285
276|290
305|571
250.42|453
415|250
486|305
280|455
599|457
E888|428
403|681
276|590
607|250
493|338
411|584
590|591
425|250.8
866|861
280|536
250.6|E933
250|333
250.11|403
303|342
590|250.03
287|V42
285|736
780|290
721|716
272|250.01
250|714
785|410
276|E942
250.02|79
997|428
496|531
250.13|278
250.03|?
424|466
719|905
998|E878
998|424
518|V10
276|153
205|996
707|274
496|789
618|788
250.01|496
250.92|278
788|600
433|433
V58|584
V45|V10
287|426
203|427
250.43|403
E888|414
461|202
340|298
E878|331
785|403
250.81|646
V58|593
486|424
585|780
486|493
V15|799
397|250
E950|250
288|305
785|286
496|V10
786|780
198|198
996|552
295|250.02
440|V45
574|404
997|511
496|294
729|782
799|70
250.43|581
8|496
250.92|402
396|784
202|584
E939|715
585|250.42
428|592
428|250.92
396|427
427|244
997|682
295|578
196|170
434|413
401|266
782|250
250.02|295
496|273
294|244
402|276
285|780
401|627
396|398
394|584
272|250.6
578|787
294|332
276|569
585|491
738|250
780|427
808|808
41|780
424|736
590|401
429|412
440|428
424|997
E885|272
794|250
163|284
511|300
285|250.4
250.02|574
707|713
435|276
426|787
648|659
599|162
730|276
584|482
785|785
397|402
410|453
280|535
998|250.03
305|731
250.01|427
427|438
648|250.41
250.4|250.6
682|250.92
250.03|250.83
435|280
577|576
305|518
784|244
293|250.01
493|276
E928|733
564|250
599|218
331|V58
411|305
426|786
787|V60
905|905
562|995
566|276
196|410
496|287
728|401
425|413
162|208
250.02|564
813|998
157|401
362|401
780|250.5
V42|441
276|487
250.03|305
8|682
959|924
481|518
590|41
424|432
E950|780
276|338
424|342
242|250
585|426
401|522
599|784
427|277
723|729
493|584
250.81|8
427|515
820|707
733|428
996|250.01
287|458
724|727
348|379
682|995
403|535
427|V85
250.02|620
42|263
789|276
995|250
557|284
425|V12
486|250.8
250.02|686
453|486
473|346
486|94
340|41
413|425
250.6|285
272|274
V45|496
250.6|402
276|594
536|250
299|493
530|535
507|401
250.03|276
V54|250
286|427
276|696
496|807
496|E849
593|298
V42|403
410|285
784|781
250.02|486
707|595
250.92|227
296|304
414|250.4
453|453
511|415
562|311
250|458
707|593
410|414
151|446
648|658
428|340
288|733
292|414
836|E928
263|265
250.02|799
162|780
250.02|794
272|780
560|E885
V45|729
942|943
250.43|250.6
41|465
242|782
486|V45
401|717
196|599
311|428
290|250
780|593
518|250.01
682|280
428|722
493|294
786|799
427|263
719|250
911|916
486|438
591|250
112|491
276|581
584|250.7
584|996
394|250.92
276|282
250.03|414
813|E888
565|562
298|787
425|707
536|250.6
427|292
428|E888
266|428
292|780
599|530
287|70
584|722
250.03|646
496|905
E879|272
402|250.01
722|560
285|211
571|574
295|V54
276|626
304|278
250.03|654
250|807
786|411
496|714
?|244
575|276
276|E885
780|357
996|401
E935|E939
492|276
403|794
789|438
518|575
780|250.8
403|424
601|788
573|401
250|920
550|311
403|515
585|569
V42|531
569|558
38|428
787|873
285|112
112|272
585|733
493|445
493|287
8|456
996|682
E880|E849
285|440
584|327
414|593
413|715
674|250.01
E939|496
571|272
997|426
202|284
571|287
414|433
492|599
924|305
412|250
250.81|780
276|38
253|278
428|E878
250.6|311
997|403
285|162
250.01|794
250.12|493
414|486
250.02|437
303|244
425|294
428|253
787|414
276|342
578|396
496|440
434|518
250.01|575
V72|401
574|530
496|244
568|584
250.02|411
411|577
304|304
729|?
997|794
710|478
574|V85
780|294
250.12|38
196|560
305|?
349|585
707|41
584|730
196|285
567|569
493|578
250.01|298
785|250.02
250.02|825
530|414
787|458
721|250
428|580
481|276
285|V10
250.01|799
38|305
411|585
998|785
403|560
94|707
E942|250
196|174
263|250.02
94|250
404|285
276|V65
94|782
429|486
996|V43
286|496
511|438
250.6|250.51
491|710
998|250.51
323|584
250|459
?|346
788|596
593|518
310|250
70|70
70|305
411|250.4
481|V46
427|342
780|E850
511|250.02
276|17
260|197
466|401
198|250.82
290|V66
710|707
196|569
584|250
250|298
284|203
518|821
411|429
578|287
681|917
402|427
578|41
682|785
607|250.02
496|250.5
616|250
458|285
401|185
403|437
250.6|312
344|453
618|618
279|250.02
850|518
511|425
250.01|423
496|425
790|486
486|345
682|250.51
428|792
197|453
591|786
250.03|518
730|250
284|E849
585|682
414|V12
42|286
349|250.43
E942|E942
401|530
491|242
250.11|682
250.02|112
366|780
396|599
790|414
507|112
648|402
276|465
527|402
590|530
518|8
287|780
518|458
492|427
425|515
491|411
493|813
585|458
599|284
285|585
401|424
287|783
427|311
496|511
274|250
280|618
458|403
577|560
535|301
414|274
250.01|411
141|401
?|703
401|343
414|338
851|250
736|250
403|250.5
785|997
599|728
790|780
456|571
996|745
507|250.02
394|710
V62|244
427|112
428|490
584|282
591|427
733|?
E934|486
324|285
998|294
648|250.12
424|V45
438|729
297|298
401|290
401|443
150|458
250|365
799|788
250.02|696
428|416
280|305
496|458
591|593
198|162
436|342
305|301
996|996
496|349
786|305
438|250
250.01|70
70|787
331|343
285|340
595|799
456|305
340|250
530|280
427|780
112|V09
466|493
536|V45
805|E884
555|578
E932|599
V58|522
626|621
567|V64
263|285
493|601
427|394
70|584
411|203
567|997
585|203
599|304
799|294
285|284
396|438
958|414
424|486
204|285
512|V15
512|401
E935|250.4
288|197
789|286
434|250.02
70|790
285|E886
496|625
285|250.02
599|342
40|707
410|403
572|571
250.5|401
785|443
780|873
453|202
599|404
250.01|344
577|562
560|789
596|496
425|518
290|437
263|808
599|681
296|530
250.8|681
578|455
427|286
410|466
276|V08
342|599
680|709
301|722
599|292
781|285
595|599
162|338
403|553
70|780
486|291
250.12|584
730|686
250|784
284|572
V12|272
305|200
403|284
787|V45
599|536
286|V58
70|571
780|293
965|787
410|584
785|250.8
285|784
799|585
707|198
205|250.02
799|410
427|573
995|276
305|303
813|?
599|E888
881|E885
291|250
560|518
726|250
197|250.52
250.03|199
906|250.6
276|333
786|584
250.02|348
584|404
491|278
428|?
530|553
788|781
599|199
337|786
496|250.4
480|401
250.02|592
410|425
428|38
682|782
413|278
535|41
427|278
403|493
349|599
682|253
515|403
571|428
696|275
413|466
357|250.6
250.02|844
205|729
492|303
250.03|724
428|574
355|250
729|E936
785|185
998|V42
601|401
492|250.01
486|197
607|733
401|593
V63|70
280|412
711|204
493|787
414|V15
164|250
250.03|307
492|414
753|728
427|250.1
682|304
250.01|296
70|287
487|482
531|E878
344|E928
403|235
V12|V58
162|492
285|E879
250.82|585
701|250
560|553
584|E849
783|788
780|V65
403|250.51
591|578
250.81|707
284|112
359|?
996|738
V85|493
276|205
357|332
584|574
414|331
573|336
997|618
427|486
197|285
427|492
79|287
250.02|263
250.01|873
311|530
727|425
427|437
332|562
682|V09
401|438
617|250
305|786
285|996
459|707
569|414
404|276
453|425
569|998
276|174
V58|305
250.01|724
292|304
995|590
250|598
250|V27
496|995
424|429
250.03|787
348|573
585|710
458|380
376|360
311|290
722|596
250.03|278
581|403
496|405
250.22|531
250.6|424
716|726
E884|E849
394|287
518|515
425|416
518|250.53
596|401
626|626
621|250.92
486|396
442|799
V43|428
41|794
277|112
294|V62
601|250.01
304|492
719|438
425|481
427|250.51
434|414
250|372
592|591
276|250.11
799|415
485|112
437|298
746|285
428|395
722|414
276|473
403|416
737|414
250|131
802|E816
253|496
484|136
293|780
493|202
239|250
285|424
682|585
789|403
V17|401
8|250
94|401
998|426
780|518
515|414
292|250.01
70|250.11
263|70
276|250.42
412|427
728|295
344|707
250.42|424
599|995
250.01|786
453|276
70|?
642|648
729|729
585|378
599|397
728|E932
153|293
413|255
202|V46
112|569
491|327
345|530
787|E932
403|153
530|536
112|786
250.02|117
291|365
491|53
459|182
250.4|404
599|272
728|276
682|518
414|250.5
780|907
438|799
250.01|197
577|263
585|413
250.02|331
250.11|331
196|496
276|V14
808|280
599|507
730|682
E924|E849
250.03|519
412|272
425|593
250.03|707
V46|305
568|401
285|290
414|202
263|112
707|250.7
577|577
412|780
491|V10
401|V15
272|311
276|250.31
153|250.02
585|250.6
788|560
780|584
790|358
682|38
797|250
276|458
250.02|396
787|244
112|496
198|263
232|692
441|287
440|V58
599|558
785|250.42
414|413
362|374
785|486
998|719
373|250
584|424
443|401
276|V85
438|491
486|112
995|410
295|282
162|250.02
276|742
413|410
733|716
397|824
491|443
401|786
515|486
958|428
995|707
458|404
787|624
V64|414
112|401
438|723
496|V45
496|309
V14|250
571|962
491|70
V43|427
496|577
280|E849
250.02|446
413|280
278|599
493|786
600|599
188|250
730|599
558|250.6
426|425
453|459
250.6|250.41
348|599
799|599
591|401
250.02|256
250.01|202
434|427
250.41|427
807|807
577|112
401|345
707|296
785|303
112|493
482|276
196|153
300|312
714|311
331|250.6
250.92|276
427|443
424|389
585|294
560|250.02
428|996
496|250.41
301|276
434|440
710|585
787|401
789|288
530|787
438|276
507|287
V15|276
459|70
280|401
707|404
812|E849
427|174
837|825
250.11|647
250.02|802
250.02|433
411|404
780|250.02
410|996
262|276
250|648
402|492
303|250.03
427|188
250.92|?
301|295
327|V15
535|428
V58|427
38|585
905|250.01
403|411
997|V65
340|293
493|272
402|580
198|560
518|197
250.82|377
426|285
162|491
425|70
416|424
996|41
573|280
349|723
486|682
782|401
428|342
250|515
852|401
496|415
724|250.02
250.9|414
250.01|443
403|799
573|410
253|276
577|599
491|112
807|427
425|8
250.52|250.6
220|401
V45|250.4
788|585
413|518
440|V49
482|262
995|585
272|294
358|276
729|250
365|564
786|276
404|425
V10|V44
285|799
250.82|403
578|250.01
493|492
401|695
250.02|203
38|410
250|847
659|250
782|511
995|153
707|507
250.02|584
425|584
250.01|781
716|250
427|8
250.01|305
280|244
799|250.8
786|280
286|250.02
574|425
567|250.41
715|414
293|287
536|401
250|345
411|599
261|805
569|568
278|493
571|295
V60|287
427|558
304|303
284|556
789|E934
577|578
396|518
8|787
355|924
491|447
250.41|492
286|414
250.01|277
473|331
305|790
42|276
410|276
202|411
453|496
496|530
396|401
441|425
532|531
413|997
250.01|617
250|562
295|518
8|599
E878|780
320|70
648|250.03
428|E944
V58|296
295|300
511|280
280|E888
284|198
515|784
397|398
197|276
493|250.8
599|413
618|401
250.6|491
401|211
285|250.8
283|401
196|500
599|295
425|E888
V58|311
481|250.92
413|733
591|590
707|585
577|403
276|708
584|518
924|E888
414|280
250.02|V64
300|250.43
593|427
432|428
403|41
53|250.5
250|402
493|278
295|560
250.01|465
285|E878
710|424
511|486
305|799
808|496
680|680
276|791
425|E879
V42|997
682|250.8
344|250.02
428|510
682|V85
585|438
277|117
250.8|250.6
79|493
710|414
428|V10
787|478
599|303
999|410
585|453
787|250.6
780|E947
403|788
162|496
682|112
998|682
682|305
780|189
250|185
780|E849
413|780
112|?
112|342
301|296
349|250
427|433
398|250
296|971
198|428
575|682
428|446
E939|244
558|250
V45|438
996|300
250.02|403
403|398
276|413
820|285
286|753
276|284
998|433
722|285
584|707
411|578
250.02|304
427|E934
276|492
996|428
276|446
250|783
424|413
787|403
290|301
435|428
919|250
784|345
410|402
575|496
658|V23
424|491
799|560
847|842
496|396
411|466
199|250
577|V45
378|401
552|250
627|V18
250|477
250.02|287
272|786
250|787
250.01|707
724|344
V10|401
428|607
250.82|682
790|403
424|518
710|511
E849|250
585|272
788|250.6
599|332
250.6|719
618|617
413|530
786|796
250.01|V15
V62|338
250.92|V65
577|584
311|300
444|250.02
250.51|411
250|E932
868|94
786|250.6
426|824
V43|244
288|787
342|530
276|591
V45|453
E942|414
493|511
250.02|416
416|402
162|196
585|250.03
250.01|737
300|250.42
614|285
726|719
599|153
581|401
482|117
750|414
277|414
593|E946
304|786
424|250.6
577|692
491|250.6
250|V64
414|733
295|491
401|729
584|242
486|70
196|414
40|276
485|250
401|433
203|E932
496|345
250.03|625
11|420
402|V15
558|?
403|250.02
250|441
996|599
?|733
780|820
490|493
584|486
250|332
511|250.8
E928|250
428|412
276|199
250.13|272
486|492
799|V44
808|8
733|276
41|?
428|591
250.6|922
458|276
552|V64
786|427
E947|276
283|250
922|923
614|401
198|733
882|401
V42|244
250.42|250.52
625|618
496|453
599|263
197|518
394|305
278|427
492|438
873|920
386|401
276|211
535|569
786|V10
286|472
296|427
340|812
722|722
575|250
999|496
V43|E927
998|599
574|626
593|780
788|601
425|438
V15|305
38|414
426|250.02
401|715
531|276
576|574
789|278
438|590
425|396
428|745
250.02|805
293|280
E936|E935
785|780
593|V15
410|997
278|781
786|285
287|518
250.02|312
577|780
560|285
799|276
491|250.41
E933|250.01
290|368
250.5|362
491|41
714|402
272|428
493|579
998|E879
518|404
250.01|715
401|535
295|285
403|V49
E888|780
348|403
812|822
285|E935
E878|443
250|428
V42|518
581|414
518|327
250.8|780
723|412
278|780
250.12|250.52
276|250.92
473|473
596|585
786|428
780|V42
823|438
511|197
288|785
718|401
437|562
424|564
493|403
E884|401
711|250
553|530
250.41|401
250.4|296
199|414
496|304
729|745
427|287
729|781
198|414
996|730
196|401
250.02|V03
285|250.01
250.82|263
250.02|722
515|492
424|403
493|585
486|8
197|530
578|682
578|303
581|162
250.01|403
172|414
567|348
850|305
42|303
558|785
413|41
682|447
250.2|431
401|331
402|244
434|599
786|V45
584|396
850|599
276|573
577|304
569|792
294|250.02
250.01|996
590|567
162|428
157|250
496|998
432|426
356|?
276|296
250|318
V42|428
54|V15
202|511
733|425
787|783
785|402
305|311
250.52|411
250.02|402
295|788
491|295
453|53
424|584
280|558
276|250.53
820|427
365|250
518|466
536|560
491|426
491|494
204|511
198|V10
250.8|458
203|250
440|424
511|424
569|250
291|311
599|426
591|8
507|578
571|790
V58|272
282|276
994|465
250.42|585
416|414
530|780
41|707
780|831
435|443
724|401
411|V43
280|250.41
438|V08
250.01|301
453|427
287|300
414|477
648|644
304|507
250.11|305
794|786
172|571
999|682
295|425
250.12|401
560|V10
560|560
600|724
601|E934
710|135
250.02|241
266|250
562|553
491|780
189|428
415|584
578|599
250.11|272
414|250.92
999|414
575|401
707|V12
428|205
428|494
453|250.01
250.6|263
584|250.4
491|8
493|799
250.83|585
250.6|358
998|580
507|250
558|V15
592|250.02
567|789
725|244
414|V10
574|331
682|786
250.13|V08
515|250
427|553
424|296
741|276
296|411
403|263
599|879
E905|250
292|293
786|250.01
38|427
411|596
722|724
340|428
250|719
780|244
250.6|496
305|272
518|530
585|714
820|496
157|305
424|286
285|905
250.02|996
998|618
959|873
869|599
250.01|402
459|401
618|623
781|E947
496|562
259|?
719|E888
780|438
285|785
250.01|E879
788|414
280|261
250|440
340|276
162|453
780|459
517|515
728|424
437|785
578|280
416|428
250|788
426|496
250.02|V53
786|785
711|453
567|574
591|584
785|250.4
280|530
427|162
550|V49
850|486
255|250
332|V15
70|786
577|786
730|584
682|173
438|997
780|331
996|790
250.92|E931
711|280
585|41
599|V54
414|403
714|729
486|426
401|731
788|738
372|?
70|414
621|496
517|401
402|250.02
425|285
496|250.92
585|112
250.02|E932
287|250.4
682|457
172|403
34|752
724|285
70|428
403|459
820|428
496|402
599|201
285|511
413|440
599|781
780|278
309|401
584|304
276|873
250.52|518
780|727
491|272
560|414
250.51|278
250.01|642
250.01|998
786|491
250.02|397
276|343
873|250.6
463|?
560|197
196|250.02
135|250
112|250
441|V45
250.02|V45
300|276
250.82|731
250.02|359
295|411
242|54
799|438
250.11|319
707|999
274|715
277|250
250.01|681
466|416
786|686
536|345
780|303
491|135
682|680
851|427
599|270
997|411
574|V62
413|398
493|493
304|493
396|428
799|493
403|304
682|135
730|681
304|250
682|958
157|518
E917|250
287|560
403|355
577|582
41|274
250.81|730
427|571
E878|410
250|535
304|309
710|402
496|38
V42|402
997|442
250|429
401|730
570|276
733|905
162|401
465|250.8
595|E879
V10|780
486|250.02
486|E965
288|276
8|275
568|289
789|272
V15|V12
250.02|813
242|427
416|401
E878|414
492|997
780|298
250.52|428
799|719
799|496
428|198
496|331
300|780
492|782
403|250.82
191|780
793|250
V58|162
611|E849
414|185
682|458
250|729
733|278
250.81|?
722|996
567|250.01
333|780
507|253
E906|E849
280|614
202|593
276|V42
758|250
284|205
396|276
584|41
593|276
780|785
197|428
599|38
274|272
288|205
458|250.6
200|276
567|577
424|412
807|922
276|813
303|571
8|250.02
296|493
345|250.6
263|276
723|401
722|564
456|53
276|797
723|342
403|581
564|V10
403|94
414|426
433|272
250.02|282
250|521
250.02|197
577|V42
E880|250
112|250.02
573|250
496|552
998|E849
692|250
250|373
286|283
799|427
724|332
250.03|562
491|396
332|331
785|425
276|782
285|425
427|431
998|518
383|382
250.03|403
705|648
250.13|473
998|459
403|70
786|V43
198|157
197|189
423|413
594|250
403|305
255|562
595|780
780|458
578|585
276|785
250.6|493
276|789
428|782
238|780
493|296
428|289
250.03|V58
440|276
292|E939
V85|276
296|E950
682|V42
285|272
E942|280
584|305
402|413
401|250.8
786|496
112|591
596|250
428|715
780|496
434|250.8
522|401
424|426
493|250.92
380|79
V58|250.01
272|?
250.02|301
583|581
411|530
719|V43
V45|305
958|730
250.92|428
250|346
250.02|288
250.13|491
617|617
535|401
555|263
599|291
820|E888
250.02|738
404|250.01
491|995
571|305
584|438
933|530
250.8|345
309|303
614|V45
491|518
425|153
276|250.7
276|461
574|535
357|599
263|319
723|788
250.6|425
E919|354
277|250.01
428|202
511|250.6
584|577
112|482
368|784
382|351
756|354
280|411
427|710
799|327
790|41
344|599
681|945
518|411
599|E932
411|250.8
440|731
403|958
533|250
730|403
560|996
E849|332
V42|272
490|593
174|197
518|272
250.6|250.53
V85|380
E927|707
427|V64
788|567
560|250.92
285|V43
295|275
780|250.7
733|784
540|518
428|733
784|433
250.11|511
584|444
402|278
285|197
403|443
162|493
425|305
820|250.01
204|79
V42|440
786|272
996|719
94|276
496|426
424|E878
427|?
578|536
812|250
156|599
250.8|417
303|296
150|V44
250.02|729
486|473
203|585
427|715
416|425
411|294
276|788
707|438
812|E888
42|E878
296|244
410|250.02
707|788
593|593
70|401
590|250.7
585|110
585|442
396|585
196|425
112|427
426|558
433|784
287|287
38|415
784|250.6
558|250.01
413|396
250.02|642
250.6|112
250.02|284
191|250
518|294
492|250.42
135|276
427|305
920|924
233|403
287|585
V15|311
455|211
493|250.53
482|516
682|357
996|405
530|276
276|V43
424|386
726|274
V43|E878
202|250
304|250.02
996|E879
276|920
811|E816
357|729
782|250.22
280|285
V45|427
286|276
599|E930
242|396
860|861
965|?
411|796
250.93|?
333|401
452|571
202|599
584|250.43
401|250.02
140|787
783|738
585|451
162|263
491|511
696|496
536|458
250.6|945
478|780
599|203
786|729
799|711
410|784
591|722
276|440
617|250.01
295|787
998|707
284|584
135|729
493|519
250.2|599
681|V58
511|244
284|428
E944|785
585|348
780|784
285|491
411|682
427|189
458|599
303|250.01
345|996
250.03|782
781|241
244|V45
425|799
425|197
518|728
491|V15
38|332
491|441
285|788
202|427
496|591
611|250
573|737
799|486
440|250.7
276|595
496|620
427|397
996|V14
569|427
785|272
250|E816
357|285
276|995
397|414
455|250
453|8
492|784
344|724
V49|250.8
572|287
250.81|416
427|511
599|344
518|38
211|455
584|E942
493|486
428|250.12
295|807
238|799
571|571
348|790
250.8|492
362|402
429|250
42|112
V46|414
250.81|276
427|368
V62|309
276|368
331|710
706|250
453|428
440|285
250.8|?
434|424
250|466
599|250.01
585|443
465|780
707|457
250.13|112
276|441
552|?
585|486
575|553
997|276
425|493
297|401
424|733
443|250.8
285|535
486|997
713|707
E944|496
401|250.4
34|414
394|V42
980|?
162|515
517|532
289|287
250.8|788
250.52|427
426|780
155|286
203|428
218|614
435|401
285|997
784|250.7
599|250.52
112|197
599|252
531|250.6
403|567
153|276
920|E888
250.01|425
403|250.42
709|250
535|455
196|453
250.01|997
250.8|403
V85|466
41|604
584|425
454|250
411|300
581|780
780|786
599|290
303|250.11
427|E950
403|287
496|255
427|785
157|276
201|296
790|682
300|?
282|413
403|V85
250.01|648
250.01|342
558|285
250.01|785
428|928
203|496
496|707
70|8
591|198
781|V45
493|466
716|250.6
494|447
599|154
571|456
599|836
428|201
V18|789
599|596
280|715
807|805
250.01|E887
599|756
567|496
250.01|8
799|185
331|357
873|401
599|625
250.92|780
738|722
511|287
424|285
151|568
E849|E935
V58|462
591|V10
422|291
250.92|600
518|519
428|112
280|235
715|719
515|573
820|599
250.53|362
426|411
402|250.6
V15|416
711|996
153|424
401|V10
312|462
294|437
289|401
789|578
728|250.12
342|440
584|414
401|600
E878|401
348|995
427|868
437|403
584|V58
342|333
785|295
533|276
451|496
218|250
710|599
424|250.02
825|250
276|386
280|584
348|263
515|599
518|733
250|306
585|250.51
198|427
197|486
250.03|411
70|799
780|722
250|725
428|282
295|535
518|424
250|426
805|707
404|250.53
428|386
707|454
427|435
342|250.92
429|401
590|344
812|802
998|272
250|626
250.02|435
584|458
250|369
276|279
250.12|996
305|562
444|401
280|280
599|340
398|396
295|414
574|518
492|518
581|428
E879|788
493|292
304|496
293|401
427|V72
518|492
V64|250.01
516|458
202|447
396|331
995|584
786|453
281|250
272|V10
443|250.6
403|280
276|293
41|255
780|251
955|882
V66|413
440|V44
189|276
781|788
198|276
573|250.02
515|V46
729|780
E821|250
E885|401
410|V12
574|428
278|305
513|482
34|?
8|272
562|305
250.01|280
287|437
996|334
403|433
250.02|945
250|41
E879|E849
790|401
553|427
218|620
414|491
466|788
486|275
8|304
787|518
291|276
512|V10
296|780
292|440
424|250.8
861|850
682|486
280|998
276|203
574|424
V57|V54
433|?
253|473
722|721
780|250.92
496|284
435|491
411|250.42
280|250.42
599|600
250.03|300
250.01|434
461|793
530|729
491|250.03
507|707
595|585
584|511
414|285
196|428
413|492
789|456
696|272
432|585
287|682
401|596
491|715
481|204
411|415
V58|278
198|511
485|599
511|413
250|351
791|41
276|V10
292|276
560|E849
428|805
493|443
280|41
560|682
496|584
287|599
496|728
592|401
599|438
278|785
599|586
466|E849
682|596
814|458
V57|410
518|250.6
998|736
78|599
780|433
424|710
276|273
518|285
536|357
518|203
V49|250.82
599|412
486|296
288|577
425|517
285|327
458|786
250.8|357
284|403
517|333
354|357
552|401
250.43|250.53
682|996
250.41|780
285|338
780|571
198|287
813|733
558|244
584|491
V63|707
590|263
331|414
852|250
197|278
577|274
301|780
707|250.42
578|496
250|362
135|377
493|41
204|284
715|781
70|250.01
270|414
682|154
335|518
507|189
311|272
199|211
285|295
491|425
279|311
781|794
581|786
575|428
250.8|272
357|730
403|883
135|428
599|250.92
38|584
599|574
138|745
433|997
682|8
784|342
205|V42
413|263
403|591
368|250
433|342
706|401
410|413
V42|276
453|255
250.32|707
250.6|294
784|729
486|784
707|493
427|601
518|708
79|790
566|682
427|728
591|250.53
572|112
250.42|404
285|402
584|557
425|786
521|427
278|530
682|261
344|427
238|593
413|250.53
V65|250
590|780
42|250
250.92|38
496|434
444|250
782|593
427|327
585|478
998|733
276|356
198|185
425|429
188|276
V64|401
788|433
496|301
591|70
402|731
845|E885
250.82|518
707|138
155|458
198|192
296|250.01
648|665
414|714
780|V43
787|530
414|786
511|V15
493|733
276|280
285|V54
344|41
553|278
465|427
424|E880
513|250
528|401
428|787
280|?
250.6|729
403|682
648|653
V42|V44
285|716
296|V85
250.11|590
572|572
425|403
707|197
512|427
434|780
403|571
348|202
250.51|250.81
456|453
284|432
348|414
250|410
530|211
410|E878
277|250.03
591|250.01
425|287
401|995
250.01|295
250.7|682
403|396
250.01|54
682|250.01
285|E818
204|424
786|425
592|427
250.02|575
403|250.43
707|94
112|41
8|507
719|V58
728|41
70|V43
787|317
424|162
250.51|401
250.13|V42
491|250.82
481|250.6
314|301
491|998
578|428
584|799
799|530
599|790
414|250.02
153|E878
736|276
272|V45
411|292
785|331
786|289
250.83|780
486|V85
276|557
250.02|459
427|E849
410|V45
263|280
204|790
780|521
428|789
410|250.6
250.03|E880
428|250.82
550|568
556|285
E935|276
524|525
562|428
491|790
860|865
707|482
440|429
295|295
491|786
293|425
411|250.51
788|568
585|250.41
413|332
599|345
201|401
496|473
V43|138
403|282
788|496
155|682
250.01|110
295|805
V42|250.51
805|401
250.01|396
682|924
682|250.41
414|416
276|608
790|202
728|707
780|274
150|427
959|250
682|204
E884|290
250.6|211
413|552
411|416
E885|496
490|305
786|412
491|787
157|285
707|8
493|317
787|E931
599|816
428|728
154|496
403|453
569|250.92
864|860
200|284
203|593
401|300
574|799
250.82|595
599|601
289|496
792|401
198|250.6
403|278
593|250
305|E849
823|250
411|275
574|403
781|784
411|397
242|681
428|404
218|625
451|453
426|238
411|242
250.13|518
426|V45
584|272
342|437
780|394
682|425
611|174
427|E879
252|427
780|368
304|70
785|481
250.02|426
571|576
415|250.02
599|V62
427|578
278|277
276|600
424|225
286|424
428|575
403|300
780|486
518|263
568|562
599|566
959|E906
789|577
427|E878
453|342
280|707
996|444
486|277
427|430
416|285
425|788
747|428
562|414
530|285
428|696
576|532
518|997
584|410
515|337
437|923
348|332
138|427
729|710
287|562
584|998
79|?
250.8|427
162|189
272|V43
250.01|782
909|599
277|440
807|401
250.92|253
E933|174
435|V58
571|E933
250.03|342
444|997
682|286
428|288
573|250.01
599|873
786|698
556|196
278|V18
425|562
285|571
278|250.52
746|411
250.02|440
786|530
250.01|309
403|447
250|357
382|380
575|584
196|611
786|41
38|250
250.51|614
756|722
250.81|427
496|290
444|996
717|726
250.92|427
185|197
414|782
459|41
309|250
203|276
205|284
295|728
710|493
276|198
293|682
307|250.6
112|70
693|E942
41|458
250.82|E888
786|38
263|250.6
591|564
250.5|250.8
250.41|276
402|424
919|789
507|518
424|280
824|401
276|291
425|458
599|718
567|427
730|8
153|414
276|317
426|250.6
318|250.01
707|E932
250.4|581
883|E919
788|530
434|515
813|841
250.13|996
295|70
250.02|492
424|482
415|401
682|V10
276|362
250|358
250|397
599|785
250|70
555|250
294|285
250|389
591|287
431|593
493|203
997|486
276|117
552|428
305|250.6
279|496
997|436
415|599
574|242
428|397
250.92|287
250.92|345
250.5|272
413|304
569|785
293|496
873|E812
786|?
276|345
320|202
427|719
250.42|428
V85|425
401|435
403|727
707|694
707|413
284|571
250.01|426
511|162
150|278
8|428
276|781
411|V12
294|426
515|707
707|362
584|751
424|253
414|332
799|424
70|286
214|250
707|E885
250.03|788
571|575
E885|414
401|250.01
410|491
574|250.02
486|785
486|998
518|348
496|274
38|E878
250.01|694
496|710
789|8
584|453
733|733
250|342
528|E931
420|453
250.02|995
567|250.02
292|599
511|714
788|707
493|424
786|790
