00
491
820
682
402
414
250.03
434
152
577
996
250.11
250.81
486
998
410
515
780
455
305
250.4
428
276
571
250.6
296
423
584
595
411
614
225
158
398
250.13
250.12
211
440
250.8
715
V58
493
251
349
433
997
511
250.42
291
401
415
435
722
403
250.02
652
182
552
458
154
197
786
721
277
250.7
805
574
723
424
530
162
518
413
427
620
578
292
453
807
8
38
250.1
294
566
252
310
564
799
432
185
935
280
153
599
V53
278
459
490
789
594
444
794
481
241
680
560
404
714
865
823
331
386
482
592
808
361
426
535
351
70
716
784
562
250.22
485
250.82
821
295
250.32
557
V57
626
350
852
V66
198
648
446
945
575
840
540
507
189
348
378
728
250
218
420
203
787
555
711
441
573
825
590
V54
340
727
746
812
532
333
790
370
782
824
466
196
457
585
707
300
659
660
569
250.21
250.23
969
724
146
558
275
729
791
533
285
250.2
487
531
425
658
627
332
345
250.31
174
238
608
567
756
600
537
215
514
576
568
164
202
681
726
596
V55
250.93
161
443
593
810
526
250.92
781
822
719
436
942
157
304
94
311
785
155
572
654
999
274
656
616
298
730
250.9
976
447
649
591
290
522
737
346
293
710
510
235
303
456
250.83
850
288
430
885
622
644
287
664
536
396
320
500
327
112
733
866
438
171
641
528
738
250.52
188
253
431
250.5
282
792
618
788
806
312
9
553
199
995
V56
437
883
968
736
862
47
227
255
642
220
492
867
860
239
521
357
191
534
964
289
475
53
519
516
283
301
495
881
465
262
388
226
79
141
35
550
284
570
286
962
3
873
717
309
965
462
922
451
V63
845
V71
611
851
853
250.01
416
394
151
266
281
480
508
150
205
625
11
685
429
383
694
800
971
512
200
204
368
183
324
250.41
464
36
959
967
581
966
527
175
920
193
212
797
237
836
695
355
803
42
977
586
405
582
604
813
844
802
233
924
?
297
461
991
133
801
184
496
187
421
384
173
529
655
831
136
556
941
989
156
513
245
228
359
250.33
354
617
541
478
893
605
610
323
135
230
250.3
921
847
442
494
923
734
839
602
375
706
861
117
219
201
783
306
445
379
473
470
598
54
34
172
88
192
41
892
307
972
377
958
422
551
180
501
814
397
835
31
179
335
263
565
344
601
718
380
843
970
5
661
891
674
913
376
834
882
385
690
353
854
708
114
657
759
621
952
705
362
210
815
725
994
607
886
646
588
452
474
382
342
160
816
66
358
V45
579
110
663
273
242
163
904
890
338
336
864
990
223
229
82
633
250.43
933
463
244
454
643
934
747
878
793
745
214
39
914
341
903
868
795
833
V43
987
992
804
395
352
751
217
619
147
879
49
863
369
796
693
142
261
194
897
986
7
337
880
360
686
149
250.91
272
928
208
391
735
V60
